/* No comment provided by engineer. */
"'%@' is currently running" = "'%@' draait momenteel";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Failed to find the VirtualBox application" = "VirtualBox niet gevonden";

/* No comment provided by engineer. */
"Failed to launch virtual machine" = "Opstarten virtuele machine mislukt";

/* No comment provided by engineer. */
"Failed to open VirtualBox settings file" = "Kan de VirtualBox voorkeuren niet openen";

/* No comment provided by engineer. */
"Launch VirtualBox" = "Open VirtualBox";

/* No comment provided by engineer. */
"Locate" = "Zoeken";

/* No comment provided by engineer. */
"Missing command line tools" = "'command line utilities' ontbreken";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Please locate the VirtualBox application" = "Zoek naar het programma VirtualBox";

/* No comment provided by engineer. */
"Powering machine off…" = "Machine wordt uitgezet…";

/* No comment provided by engineer. */
"Preferences…" = "Voorkeuren…";

/* No comment provided by engineer. */
"Quit" = "Stop";

/* No comment provided by engineer. */
"Run in Headless Mode" = "Draai in 'Headless' modus";

/* No comment provided by engineer. */
"Run in Remote Desktop Server Mode" = "Draai in 'Remote Desktop Server' modus";

/* No comment provided by engineer. */
"Saving state…" = "Bewaard status…";

/* No comment provided by engineer. */
"Sending shutdown signal…" = "Zendt uitzet signaal…";

/* No comment provided by engineer. */
"Start at Launch" = "Start bij het openen";

/* No comment provided by engineer. */
"Try opening it in the main VirtualBox application" = "Probeer het te openen met VirtualBox";

/* No comment provided by engineer. */
"Unable to find '%@' in the folder '%@'" = "Kan het bestand '%1$@' in de map '%2$@' niet vinden";

/* No comment provided by engineer. */
"VirtualBox command line utilities must be installed" = "VirtualBox 'command line utilities' moeten geïnstalleerd zijn";

/* No comment provided by engineer. */
"Click				: show stop dialog\nOption-click		: switch to a machine (when possible)" = "Klikken			: toon stop dialoog\nOption + klikken	: schakel over naar machine (indien mogelijk)";

/* No comment provided by engineer. */
"Click				: switch to a machine (when possible)\nOption-click		: show stop dialog" = "Klikken			: schakel over naar machine (indien mogelijk)\nOption + klikken	: toon stop dialoog";